import React from "react";

const Footer = () => {
  return (
    <div className="max-w-[911px] mx-auto text-[11px] leading-[13.41px] text-gc1 font-normal grid gap-y-[10px]">
      <p>
        Как только на улице становится прохладно, на смену футболкам и рубашкам
        приходят уютные джемперы и кардиганы. Впрочем, последние могут прийти не
        на смену, а в дополнение к легкой одежде. Пожалуй, главным преимуществом
        кардиганов является возможность создавать с их помощью модные
        многослойные образы, а при необходимости, если станет жарко, например, в
        помещении, их можно снять.
      </p>
      <p>
        Джемпером называют любую вязаную одежду плечевой группы с длинным
        рукавом. В отличие от кардигана, джемпер не распашной, то есть
        надевается через голову. Воротник или вырез у джемпера может иметь
        разную форму. Джемпер с высоким горлом называется свитер.
      </p>
      <p>Классика и фэшн</p>
      <p>
        В гардеробе каждой женщины есть однотонные джемперы и кардиганы простого
        кроя, которые можно отнести к категории must have. Их легко
        комбинировать с другой одеждой, к тому же они не выходят из моды. Однако
        настоящие модницы следят за трендами и предпочитают иметь и ультрамодные
        джемперы. В этом сезоне стоит обратить внимание на объемные свитера в
        стиле oversize, просторные кардиганы-накидки. В моде удлиненные модели и
        длинные рукава. В отношении цветовой гаммы прослеживается тенденция к
        моде на однотонные джемперы спокойных оттенков.
      </p>
    </div>
  );
};

export default Footer;
