export const humanArray = [
  {
    text: "ЖЕНЩИНАМ",
    human: "woman",
  },
  {
    text: "МУЖЧИНАМ",
    human: "man",
  },
  {
    text: "ДЕТЯМ",
    human: "kid",
  },
];

export const SubCategoryArr = [
  [
    "Футболки",
    "Штаны",
    "Майки",
    "Джинсы",
    "Куртки",
    "Рубашки",
    "Толстовки",
    "Брюки",
  ],
  ["Кроссовки", "Туфли", "Ботинки", "Тапочки", "Сандали"],
  ["Брелки", "Цепочки", "Ожерелья", "Галстуки"],
  [
    "Кросовки для бега",
    "Спортивные костюмы",
    "Шапочки для бассейна",
    "Футболки для бега",
    "Тренировочные маски",
  ],
  ["Резинки для волос", "Заколки"],
  ["Товары со скидкой", "Уцененные товары"],
];

export const CategoryArr = [
  [" Одежда "],
  ["Обувь  "],
  [" Аксессуары "],
  ["Спорт  "],
  [" Красота "],
  [" Распродажа "],
];